CARDS = ["https://imgur.com/MSdj5Mo",
         "https://imgur.com/duRtkoh",
         "https://imgur.com/dWsMMro"]

MESSAGE = {
        "Hi": { 
                "url": "https://imgur.com/61bpCf1",
                "caption": "Салют!! Рады видеть тебя в нашем боте, интересный факт о нашей школе: \"Наша главная цель - зажечь интерес к программированию у всех наших учеников!🔥\""
                },
        "Thank you": {
                "url": "https://imgur.com/0q84uwM",
                "caption": ""
                },
        "Python": {
                "url": "https://imgur.com/7PxZWYh",
                "caption": "Ta-daaaa"
                },
        "Construct": {
                "url": "https://imgur.com/EB1q7xU",
                "caption": """
Курс расчитан на подготовку учеников к большому миру программирования. Например мы изучим:
1. Переменные
2. Условия
3. Триггеры
4. Анимирование"""
                },
        "Choice": {
                "url": "https://imgur.com/8bKqA51",
                "caption": "Если у тебя остались вопросы, можешь найти ответ на него в FAQ или написать напрямую главному куратору Диме😊"
                },
        "Trial": {
                "url": "https://imgur.com/TUXBGUX",
                "caption": "Спасибо за заявку, мы постараемся связаться как можно скорее🥳🎉"
                },
        "Continue": {
                "url": "https://i.imgur.com/AQsnCcN.png",
                "caption": "Интересный факт: Вы супер😊"
                }
                
}

COURSES = {
        "Python": "https://imgur.com/undefined",
        "Construct": "https://imgur.com/sgjSSAv"
           }
WEB_APP = "https://restudyschool.ru/"

PASSWORD = "adm"